[
  {
    "_template": "1_col",
    "html": {
      "content": "<p>&nbsp;</p>\n<p>Grazie per aver visitato il nostro sito Web all'indirizzo www.michelangelohotel.com e per l'interesse dimostrato nei confronti del nostro hotel. Come condizione per l'utilizzo di questo sito &egrave; necessario che tu accetti ciascuno dei termini e condizioni d'uso e le comunicazioni di seguito indicate. Se non si accettano questi Termini senza modifiche, si prega di interrompere l'uso di questo Sito.</p>\n<p>Il contenuto e le informazioni visualizzate su questo sito sono di propriet&agrave; dell'hotel e / o di altre parti. L'utente accetta che il download, la riproduzione o la trasmissione di informazioni sugli hotel sia severamente vietato (tranne nella misura condotta per uso individuale non commerciale).</p>\n<p>Questo sito pu&ograve; contenere o fare riferimento a marchi, brevetti, materiali protetti da copyright, segreti commerciali, tecnologie, prodotti, processi o altri diritti proprietari di hotel e / o altre parti. Non ti viene concessa alcuna licenza per l'uso o il diritto su tali marchi, brevetti, materiali protetti da copyright, segreti commerciali, tecnologie, prodotti, processi e altri diritti di propriet&agrave; di Hotel e / o altre parti.</p>\n<p>Accetti di non (i) utilizzare alcun dispositivo, software o altra strumentalit&agrave; per interferire con il corretto funzionamento di questo Sito (incluso causare oneri irragionevoli o sproporzionati sulla nostra infrastruttura); (ii) utilizzare robot, spider, altri dispositivi automatici o processi manuali per monitorare o copiare il nostro sito o il contenuto in esso contenuto senza il previo consenso scritto di un rappresentante autorizzato dell'hotel; (iii) rimuovere qualsiasi marchio, avviso sul copyright o qualsiasi altro avviso contenuto nelle Informazioni sugli hotel; (iv) riprodurre, scaricare, distribuire, concedere in licenza, vendere, affittare, noleggiare, adattare, creare opere derivate basate su o visualizzare pubblicamente le Informazioni sugli hotel; (v) inquadrare, rispecchiare o incorporare in altro modo qualsiasi parte del Sito o delle Informazioni sugli hotel in un altro sito Web o posizione; (vi) disassemblare, decompilare o decodificare una qualsiasi delle Informazioni dell'hotel; (vii) tentare di hackerare qualsiasi parte del Sito, o di sconfiggere o superare qualsiasi tecnologia di crittografia o misure di sicurezza implementate da noi; (viii) violare qualsiasi legge applicabile; (ix) fornire informazioni inesatte, fuorvianti o fraudolente attraverso o in connessione al Sito; o (x) pubblicare o inviare materiale illegale, illecito, offensivo, minaccioso, molesto, calunnioso, diffamatorio, osceno o altrimenti discutibile tramite il Sito.</p>\n<p>TUTTE LE INFORMAZIONI DELL'HOTEL E QUALUNQUE ALTRE INFORMAZIONI SONO FORNITE \"COS&Igrave; COME SONO\" SENZA ALCUN TIPO DI GARANZIA, ESPRESSA O IMPLICITA, COMPRESE, MA NON LIMITATE A, LE GARANZIE IMPLICITE DI COMMERCIABILIT&Agrave;, IDONEIT&Agrave; PER UN PARTICOLARE SCOPO, TITOLO O NON INFRAZIONE. HOTEL NON FORNISCE ALCUNA GARANZIA, RAPPRESENTAZIONE O CONDIZIONE PER QUANTO RIGUARDA IL SITO, COMPRESI MA NON LIMITATI, LA QUALIT&Agrave;, EFFICACIA, REPUTAZIONE E ALTRE CARATTERISTICHE DEL SITO. QUALSIASI CONTENUTO SCARICATO DALL'ALTRA O ACCESSO ATTRAVERSO ATTRAVERSO IL SITO &Egrave; ACCESSO A PROPRIO RISCHIO, E SARETE SOLO RESPONSABILE DI QUALSIASI DANNO ALLA PROPRIET&Agrave; O ALLA PERSONA, COMPRESO, MA NON LIMITATO A, IL VOSTRO SISTEMA INFORMATICO E QUALSIASI DISPOSITIVO A CUI SI ACCEDE AL NOSTRO DISPOSITIVO SITO O ALTRE PERDITE CHE RISULTANO DALL'ACCESSO A TALI CONTENUTI. NESSUN CONSIGLIO O INFORMAZIONE, ORALE O SCRITTA, OTTENUTO O ATTRAVERSO IL SITO O CREER&Agrave; QUALSIASI GARANZIA NON ESPRESSAMENTE REALIZZATA. HOTEL NON FORNISCE ALCUNA GARANZIA, RAPPRESENTAZIONE O CONDIZIONE CHE: (1) QUESTO SITO O INFORMAZIONI SULL'HOTEL SODDISFERANNO I VOSTRI REQUISITI; (2) IL TUO UTILIZZO DI QUESTO SITO SAR&Agrave; INTERROTTO, TEMPESTIVO, SICURO O SENZA ERRORI; (3) I RISULTATI CHE POSSONO ESSERE OTTENUTI DALL'UTILIZZO DI QUESTO SITO SARANNO ACCURATI O AFFIDABILI; OPPURE (4) QUALUNQUE ERRORE IN QUESTO SITO SAR&Agrave; CORRETTO. NESSUN NEGLI STATI UNITI N&Eacute; NESSUNO DEI NOSTRI CONTROLLATI, AFFILIATI, AGENTI, RAPPRESENTANTI O LICENZIATARI (LE \"PARTI DELL'HOTEL\") SARANNO RESPONSABILI A VOI O A QUALUNQUE ALTRO PER QUALSIASI PERDITA O LESIONE O QUALSIASI INDIRETTO, INCIDENTE, CONSEQUENZIALE, SPECIALE, ARRIVATO O SIMILE PER IL TUO ACCESSO O UTILIZZO O LA TUA IMPOSSIBILIT&Agrave; DI ACCESSO O UTILIZZO, QUESTO SITO O QUALSIASI MATERIALE, OPINIONE O RACCOMANDAZIONE DI TERZI SU QUESTO SITO. QUESTA LIMITAZIONE SI APPLICA SE LA RESPONSABILIT&Agrave; ASSEGNATA &Egrave; BASATA SU CONTRATTO, TORT, NEGLIGENZA, RESPONSABILIT&Agrave; RIGIDA, O QUALSIASI ALTRA BASE, ANCHE SE SIAMO STATI AVVISATI DELLA POSSIBILIT&Agrave; DI TALI DANNI. IN GIURISDIZIONI CHE NON CONSENTONO L'ESCLUSIONE O LA LIMITAZIONE DI DANNI INCIDENTALI O CONSEQUENZIALI, LA NOSTRA RESPONSABILIT&Agrave; IN TALI GIURISDIZIONI SAR&Agrave; LIMITATA NELLA MISURA CONSENTITA DALLA LEGGE. RILASCIA QUI E RINUNQUE QUALSIASI E TUTTI I RECLAMI CONTRO NOI E LE PARTI DELL'HOTEL PROVENIENTI DIRETTAMENTE O INDIRETTAMENTE DAL TUO UTILIZZO DI QUESTO SITO.</p>\n<p>Fatta salva la nostra politica sulla privacy relativa alle informazioni di identificazione personale, in relazione a tutte le comunicazioni effettuate all'Hotel in merito alle Informazioni sugli hotel, inclusi, a titolo esemplificativo, feedback, domande, commenti, suggerimenti e simili forniti sul Sito, e-mail , messaggi di testo, telefono o social media: (a) non avrai alcun diritto di riservatezza nelle tue comunicazioni e Hotel non avr&agrave; alcun obbligo di proteggere le tue comunicazioni dalla divulgazione; (b) Hotel sar&agrave; libero di riprodurre, utilizzare, divulgare e distribuire le comunicazioni ad altri senza alcuna limitazione; e (c) Hotel sar&agrave; libero di utilizzare idee, concetti, know-how, contenuti o tecniche contenuti nelle comunicazioni per qualsiasi scopo, incluso ma non limitato allo sviluppo, produzione e commercializzazione di prodotti e servizi che incorporano tali informazioni .</p>\n<p>Hotel si riserva il diritto di apportare modifiche, correzioni, cancellazioni e / o miglioramenti alle Informazioni sugli hotel e ai prodotti e programmi descritti in tali informazioni, in qualsiasi momento senza preavviso, anche dopo la conferma di una transazione.</p>\n<p>Questo sito pu&ograve; contenere collegamenti a siti Web esterni non controllati da noi. Non siamo responsabili dei termini di utilizzo o delle pratiche sulla privacy e delle politiche di raccolta dei dati per siti di terze parti. Per i dettagli, consultare i termini di utilizzo e le politiche sulla privacy di tali siti. Inoltre, poich&eacute; Hotel non ha alcun controllo su tali siti Web e risorse, l'utente riconosce e accetta che Hotel non &egrave; responsabile per la disponibilit&agrave; di tali siti Web o risorse esterne e non approva e non &egrave; responsabile per qualsiasi contenuto, pubblicit&agrave;, prodotti o altri materiali su o disponibili da tali siti Web o risorse.Any disputes arising out of or related to the Site shall be governed by and construed and enforced in accordance with the laws of England and Wales.</p>\n<p>Potremmo aggiornare questi Termini di volta in volta. Usando il Sito, tu (per conto tuo e della tua organizzazione, se applicabile), accetti espressamente i termini e le condizioni della versione pubblicata di questi Termini.</p>\n<p>Se desideri visualizzare le pratiche sulla privacy che regolano il modo in cui trattiamo le informazioni di identificazione personale (PII) su di te che invii su questo sito, ti preghiamo di leggere la nostra politica sulla privacy. Utilizzando il nostro sito, acconsenti al trattamento delle tue informazioni personali come stabilito nella nostra politica sulla privacy.</p>\n<p>I presenti Termini e tutti gli accordi o le politiche a cui si fa riferimento costituiscono l'intero accordo tra le parti in merito all'argomento e sostituiscono qualsiasi accordo precedente o contemporaneo in relazione a tale argomento. L'incapacit&agrave; di una parte di esercitare o far valere qualsiasi diritto o disposizione di questi Termini non deve operare come una rinuncia a tale diritto o disposizione. In caso di domande su questi Termini, vi preghiamo di contattarci all'indirizzo <a href=\"mailto:privacy@starhotels.it\">privacy@starhotels.it</a>.</p>\n<p>&nbsp;</p>"
    },
    "advanced_options": {
      "custom_classes": "mt-48 mb-48",
      "tabindex": "0"
    }
  }
]