{
  "order": 3,
  "title_localized": {
    "en": "NOMI Beauty",
    "fr": "NOMI Beauty",
    "it": "NOMI Beauty"
  },
  "description_localized": {
    "en": "<p>The Michelangelo is pleased to partner with <a href=\"https://www.nomibeauty.com/\" target=\"_blank\" rel=\"noopener noreferrer\">NOMI Beauty</a>, the premier in-room hair and makeup service provider. NOMI Beauty is your go-to beauty solution while traveling, making it effortless to get ready for your important business meeting, social event, or exciting night out in the city. Their elite team of expertly-trained hair stylists and makeup artists are hand-picked and guarantee consistent, high quality results.</p>",
    "fr": "<p>The Michelangelo New York est heureux de s'associer &agrave; <a href=\"https://www.nomibeauty.com/\" target=\"_blank\" rel=\"noopener noreferrer\">NOMI Beauty</a>, le premier fournisseur de services de maquillage et de coiffure en chambre. NOMI Beauty est votre solution beaut&eacute; lors de vos d&eacute;placements, qui vous permet de vous pr&eacute;parer sans effort &agrave; votre r&eacute;union d'affaires, &agrave; un &eacute;v&eacute;nement ou &agrave; une soir&eacute;e excitante en ville. Leur &eacute;quipe d'&eacute;lite form&eacute;e de coiffeurs et de maquilleurs qualifi&eacute;s est tri&eacute;e sur le volet et garantit des r&eacute;sultats constants et de haute qualit&eacute;.</p>",
    "it": "<p>Michelangelo &egrave; lieto di collaborare con NOMI Beauty, il principale fornitore di servizi di trucco e capelli in camera. NOMI Beauty &egrave; la tua soluzione di bellezza ideale durante il viaggio, rendendoti facile prepararti per il tuo importante incontro di lavoro, evento sociale o serata eccitante in citt&agrave;. Il loro team d'&eacute;lite di parrucchieri e truccatori preparati con perizia &egrave; selezionato a mano e garantisce risultati costanti e di alta qualit&agrave;.</p>"
  },
  "more_content_localized": {
    "en": "<p>Enjoy a personalized, one-on-one consultation, and choose from a signature collection of inspirational looks. For more information on available services, you can view the NOMI Beauty <a href=\"https://www.nomibeauty.com/gallery/makeup\" target=\"_blank\" rel=\"noopener noreferrer\">Lookbook</a>.</p>\n<p>Appointments are available from 6:30am to 9pm daily. Book your appointment today by calling the Concierge, <a href=\"https://www.nomibeauty.com/book/start\" target=\"_blank\" rel=\"noopener noreferrer\">online</a>, or via the NOMI Beauty <a href=\"https://itunes.apple.com/us/app/nomi-on-demand-beauty-services/id1108056702?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">mobile app</a>. Use the code MICH20 and receive $20 off your services when you book before you arrive.</p>",
    "fr": "<p>Profitez d'une s&eacute;ance personnalis&eacute;e et choisissez parmi une collection de signatures inspirantes. Pour plus d'informations sur les services disponibles, vous pouvez consulter le NOMI Beauty <a href=\"https://www.nomibeauty.com/gallery/makeup\" target=\"_blank\" rel=\"noopener noreferrer\">Lookbook</a>.</p>\n<p>Les rendez-vous sont disponibles de 6h30 &agrave; 21h tous les jours. R&eacute;servez votre rendez-vous aujourd'hui en appelant le Concierge, <a href=\"https://www.nomibeauty.com/book/start\" target=\"_blank\" rel=\"noopener noreferrer\">en ligne</a>, ou via l'<a href=\"https://itunes.apple.com/us/app/nomi-on-demand-beauty-services/id1108056702?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">application mobile</a> NOMI Beauty. Utilisez le code MICH20 et recevez 20 $ de r&eacute;duction sur vos services lorsque vous r&eacute;servez avant votre arriv&eacute;e.</p>",
    "it": "<p>Goditi una consulenza personalizzata e individuale e scegli tra una collezione firmata di look ispirati. Per ulteriori informazioni sui servizi disponibili, &egrave; possibile visualizzare il NOMI Beauty <a href=\"https://www.nomibeauty.com/gallery/makeup\" target=\"_blank\" rel=\"noopener noreferrer\">Lookbook</a>.</p>\n<p>Gli appuntamenti sono disponibili tutti i giorni dalle 6:30 alle 21:00. Prenota oggi stesso il tuo appuntamento chiamando il Concierge, <a href=\"https://www.nomibeauty.com/book\" target=\"_blank\" rel=\"noopener noreferrer\">online</a> o tramite l'app mobile NOMI Beauty. Usa il codice MICH20 e ricevi $ 20 di sconto sui tuoi servizi quando prenoti prima del tuo arrivo.</p>\n<p>&nbsp;</p>"
  }
}