[
  {
    "_template": "1_col",
    "html": {
      "content": "<p><strong>Diamo il benvenuto feedback</strong></p>\n<p>Se riscontri difficolt&agrave; nell'accedere o navigare nei nostri siti Web o hai domande o commenti relativi all'accessibilit&agrave;, stiamo ascoltando. Vi preghiamo di contattarci a reservations@michelangelohotel.com con una descrizione del problema riscontrato e le informazioni di contatto. La tua esperienza &egrave; importante per noi.</p>\n<p>Il sito Web Michelangelo pu&ograve; contenere materiale proveniente da siti di social media come Facebook e Youtube, che vengono utilizzati per condividere contenuti aggiuntivi su propriet&agrave;, strutture e servizi. Questi siti di terze parti potrebbero presentare problemi di accessibilit&agrave; che sfuggono al nostro controllo. Ti invitiamo a rivedere ulteriori informazioni sull'accessibilit&agrave; pubblica direttamente da Facebook, Youtube, Twitter e Instagram.</p>\n<p><strong>Funzioni e servizi accessibili</strong></p>\n<p>Il Michelangelo &egrave; conforme ADA in conformit&agrave; con gli statuti di costruzione dell'ADA (Dipartimento di Giustizia ADA Titolo III Regolamento 28 CFR Parte 36, 1991). Diamo il benvenuto agli ospiti di tutte le abilit&agrave;. Le nostre descrizioni delle propriet&agrave; mirano a consentire a qualsiasi visitatore di prendere una decisione informata sull'eventualit&agrave; che l'hotel sia la scelta appropriata per le sue esigenze.</p>\n<p><strong>Caratteristiche della propriet&agrave;</strong></p>\n<p>Ingresso pubblico accessibile.</p>\n<p>Il banco di registrazione &egrave; alto 48 \". Offriamo assistenza personale agli ospiti che non sono in grado di utilizzare il banco di registrazione.</p>\n<p>Percorso accessibile dall'ingresso pubblico all'area di registrazione e camere accessibili.</p>\n<p>Ascensore accessibile. Percorso accessibile per l'ascensore dall'ingresso pubblico, dal banco di registrazione e dalle camere.</p>\n<p>Uscita di emergenza accessibile.</p>\n<p>Bagno pubblico accessibile.</p>\n<p>Percorso accessibile dall'area di parcheggio all'entrata principale.</p>\n<p>Parcheggio accessibile.</p>\n<p>TTY per gli ospiti.</p>\n<p>Allarmi visivi (luce stroboscopica).</p>\n<p>I televisori delle camere offrono sottotitoli o decodificatori.</p>\n<p>Segnaletica in Braille dappertutto.</p>\n<p><strong>Punti di ristoro accessibili:</strong></p>\n<p>La lounge dell'hotel Michelangelo</p>\n<p>Percorso accessibile a tutti i punti di ristoro dall'ingresso pubblico e dalle camere accessibili.</p>\n<p>Strutture per riunioni ed eventi accessibili e percorso accessibile a tutte le strutture per riunioni ed eventi dall'ingresso pubblico e dalle sale accessibili.</p>\n<p>Business center accessibile. Percorso accessibile per il centro business dall'ingresso pubblico e dalle camere accessibili.</p>\n<p>Strutture per esercizi accessibili e percorso accessibile per esercitare le strutture dall'ingresso pubblico e dalle sale accessibili.</p>\n<p>Gli animali di servizio sono i benvenuti al Michelangelo New York.</p>\n<p><strong>Camere accessibili</strong></p>\n<p><strong>Camera Studio accessibile</strong></p>\n<p>2 letti matrimoniali</p>\n<p>Doccia a pavimento</p>\n<p>TTY</p>\n<p>Percorso accessibile dall'ingresso pubblico e dall'area di registrazione alle camere accessibili.</p>\n<p>Da un sito Web accessibile digitalmente alle descrizioni complete di tutti i servizi e le funzionalit&agrave; in loco, desideriamo offrire un'esperienza positiva dall'inizio alla fine. Si prega di notare che questa dichiarazione di accessibilit&agrave; si applica a tutti i contenuti del sito Web Michelangelo di New York. L'hotel non &egrave; responsabile per eventuali contenuti di terzi sul sito Web.</p>\n<p>&nbsp;</p>"
    },
    "advanced_options": {
      "tabindex": "0",
      "custom_classes": "mt-48 mb-48"
    }
  }
]