[
  {
    "_template": "1_col",
    "html": {
      "content": "<p><strong>We welcome feedback</strong></p>\n<p>If you experience any difficulty accessing or navigating our websites or have any accessibility-related questions or comments, we are listening. Please contact us at reservations@michelangelohotel.com with a description of the issue you encountered and your contact information. Your experience matters to us.&nbsp;</p>\n<p>The Michelangelo website may contain material from social media sites such as Facebook and Youtube, which are used to share additional content about our property, facilities, and services. These third-party sites may have accessibility issues that are beyond our control. We invite you to review further public accessibility information directly fromFacebook, Youtube, Twitter and Instagram.</p>\n<p>&nbsp;<strong>Accessible Features and Amenities</strong></p>\n<p>The Michelangelo is ADA compliant in accordance with the construction statutes of the ADA (Department of Justice ADA Title III Regulation 28 CFR Part 36, 1991). We welcome guests of all abilities. Our property descriptions aim to allow any visitor to make an informed decision on whether the hotel is an appropriate choice for their needs.</p>\n<p>&nbsp;<strong>Property features</strong></p>\n<p>Accessible public entrance.</p>\n<p>The registration desk is 48&rdquo; high. We provide personal assistance for guests who are unable to use the registration desk.</p>\n<p>Accessible route from the public entrance to the registration area and accessible rooms.</p>\n<p>Accessible elevator. Accessible route to the elevator from the public entrance, registration desk, and rooms.</p>\n<p>Accessible emergency exit.</p>\n<p>Accessible public restroom.</p>\n<p>Accessible route from the parking area to the main entrance.</p>\n<p>Accessible parking.</p>\n<p>TTY for guest use.</p>\n<p>Visual (strobe light) alarms.</p>\n<p>Guest room televisions have closed captioning or closed captioning decoders are provided.</p>\n<p>Braille signage throughout.&nbsp;</p>\n<p>Accessible food and beverage outlets:</p>\n<p>The Lounge at the Michelangelo Hotel</p>\n<p>Accessible route to all food and beverage outlets from the public entrance and accessible rooms.</p>\n<p>Accessible meeting and event facilities, and accessible route to all meeting and event facilities from the public entrance and accessible rooms.&nbsp;</p>\n<p>Accessible business center. Accessible route to business center from the public entrance and accessible rooms.&nbsp;</p>\n<p>Accessible exercise facilities, and accessible route to exercise facilities from the public entrance and accessible rooms.</p>\n<p>Service animals are welcome at the Michelangelo New York.</p>\n<p><strong>Accessible guest rooms</strong></p>\n<p><strong>Accessible Studio Room</strong></p>\n<p>2 queen beds</p>\n<p>Roll-in shower</p>\n<p>TTY</p>\n<p>Accessible route from the public entrance and registration area to accessible rooms.</p>\n<p>From a digitally accessible website to complete descriptions of all onsite amenities and features, we wish to provide a positive experience from start to finish. Please note that this accessibility statement applies to all content on the Michelangelo New York website. The hotel is not responsible for any third-party content on the website.</p>"
    },
    "advanced_options": {
      "tabindex": "0",
      "custom_classes": "mt-48 mb-48"
    }
  }
]