[
  {
    "_template": "1_col",
    "html": {
      "content": "<p>Nous vous remercions de votre visite sur notre site Web &agrave; l&rsquo;adresse www.michelangelohotel.com et de votre int&eacute;r&ecirc;t pour notre h&ocirc;tel. Pour pouvoir utiliser ce site, nous vous demandons d'accepter chacune des conditions d'utilisation et des notifications mentionn&eacute;es ci-dessous. Si vous n'acceptez pas ces conditions sans modification, veuillez cesser d'utiliser ce site.</p>\n<p>Le contenu et les informations affich&eacute;s sur ce site sont la propri&eacute;t&eacute; de l'h&ocirc;tel et / ou d'autres parties. Vous acceptez que le t&eacute;l&eacute;chargement, la reproduction ou la transmission des informations sur l'h&ocirc;tel soit strictement interdite (sauf dans la mesure o&ugrave; elle est destin&eacute;e &agrave; un usage individuel non commercial).</p>\n<p>Ce site peut contenir ou faire r&eacute;f&eacute;rence &agrave; des marques de commerce, brevets, documents prot&eacute;g&eacute;s par le droit d'auteur, secrets commerciaux, technologies, produits, processus ou autres droits de propri&eacute;t&eacute; de Hotel et / ou de tiers. Vous ne disposez d'aucune licence d'utilisation ou de droit sur ces marques de commerce, brevets, documents prot&eacute;g&eacute;s par le droit d'auteur, secrets commerciaux, technologies, produits, processus et autres droits de propri&eacute;t&eacute; de Hotel et / ou de tiers.</p>\n<p>Vous acceptez de ne pas (i) utiliser d&rsquo;appareil, de logiciel ou autre moyen d&rsquo;interf&eacute;rer avec le bon fonctionnement de ce site (y compris en imposant un fardeau d&eacute;raisonnable ou disproportionn&eacute; &agrave; notre infrastructure); (ii) utiliser un robot, une araign&eacute;e, un autre dispositif automatique ou un processus manuel pour surveiller ou copier notre site ou le contenu contenu dans ce document sans le consentement &eacute;crit pr&eacute;alable d'un repr&eacute;sentant autoris&eacute; de l'h&ocirc;tel; (iii) supprimer toute marque de commerce, avis de droit d'auteur ou tout autre avis contenu dans les informations sur l'h&ocirc;tel; (iv) reproduire, t&eacute;l&eacute;charger, distribuer, conc&eacute;der sous licence, vendre, louer, adapter &agrave; bail, adapter, cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es bas&eacute;es sur, ou afficher publiquement les informations sur l'h&ocirc;tel; (v) encadrer, reproduire ou incorporer de quelque mani&egrave;re que ce soit toute partie du site ou des informations sur l'h&ocirc;tel dans un autre site Web ou un autre emplacement; (vi) d&eacute;sassembler, d&eacute;compiler ou d&eacute;sosser toute information sur l'h&ocirc;tel; (vii) tenter de pirater une partie du site, ou de d&eacute;jouer ou de d&eacute;jouer toute technologie de cryptage ou mesure de s&eacute;curit&eacute; mise en &oelig;uvre par nous; (viii) enfreindre toute loi applicable; (ix) fournir des informations inexactes, trompeuses ou frauduleuses via ou en relation avec le Site; ou (x) publier ou soumettre tout contenu ill&eacute;gal, contrevenant, offensant, mena&ccedil;ant, harcelant, diffamatoire, diffamatoire, obsc&egrave;ne ou autrement r&eacute;pr&eacute;hensible via le Site.</p>\n<p>ALL HOTEL INFORMATION AND ANY OTHER INFORMATION IS PROVIDED &ldquo;AS IS&rdquo; WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE OR NON-INFRINGEMENT. HOTEL MAKES NO WARRANTY, REPRESENTATION OR CONDITION WITH RESPECT TO THE SITE, INCLUDING BUT NOT LIMITED TO, THE QUALITY, EFFECTIVENESS, REPUTATION AND OTHER CHARACTERISTICS OF THE SITE. ANY CONTENT DOWNLOADED FROM OR OTHERWISE ACCESSED THROUGH THE SITE IS ACCESSED AT YOUR OWN RISK, AND YOU SHALL BE SOLELY RESPONSIBLE FOR ANY DAMAGE TO YOUR PROPERTY OR PERSON, INCLUDING, BUT NOT LIMITED TO, YOUR COMPUTER SYSTEM AND ANY DEVICE YOU USE TO ACCESS OUR SITE, OR ANY OTHER LOSS THAT RESULTS FROM ACCESSING SUCH CONTENT. NO ADVICE OR INFORMATION, WHETHER ORAL OR WRITTEN, OBTAINED FROM OR THROUGH THE SITE OR WILL CREATE ANY WARRANTY NOT EXPRESSLY MADE HEREIN. HOTEL MAKES NO WARRANTY, REPRESENTATION OR CONDITION THAT: (1) THIS SITE OR HOTEL INFORMATION WILL MEET YOUR REQUIREMENTS; (2) YOUR USE OF THIS SITE WILL BE UNINTERRUPTED, TIMELY, SECURE OR ERROR-FREE; (3) THE RESULTS THAT MAY BE OBTAINED FROM USE OF THIS SITE WILL BE ACCURATE OR RELIABLE; OR (4) ANY ERRORS IN ON THIS SITE WILL BE CORRECTED. NEITHER US NOR ANY OF OUR SUBSIDIARIES, AFFILIATES, AGENTS, REPRESENTATIVES OR LICENSORS (THE &ldquo;HOTEL PARTIES&rdquo;) SHALL BE LIABLE TO YOU OR ANYONE ELSE FOR ANY LOSS OR INJURY OR ANY INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL, PUNITIVE OR SIMILAR DAMAGES ARISING OUT OF YOUR ACCESS OR USE OF, OR YOUR INABILITY TO ACCESS OR USE, THIS SITE OR ANY MATERIALS, OPINIONS OR RECOMMENDATIONS OF THIRD PARTIES ON THIS SITE. THIS LIMITATION APPLIES WHETHER THE ALLEGED LIABILITY IS BASED ON CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY, OR ANY OTHER BASIS, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGE. IN JURISDICTIONS THAT DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, OUR LIABILITY IN SUCH JURISDICTIONS SHALL BE LIMITED TO THE EXTENT PERMITTED BY LAW. YOU HEREBY RELEASE AND WAIVE ANY AND ALL CLAIMS AGAINST US AND THE HOTEL PARTIES ARISING DIRECTLY OR INDIRECTLY OUT OF YOUR USE OF THIS SITE.&nbsp;</p>\n<p>Sous r&eacute;serve de notre politique de confidentialit&eacute; en ce qui concerne les informations personnelles identifiables, en ce qui concerne toutes les communications que vous effectuez avec l'h&ocirc;tel concernant les informations sur l'h&ocirc;tel, y compris, mais sans s'y limiter, les commentaires, questions, commentaires, suggestions et autres que vous fournissez sur le site, par courrier &eacute;lectronique. , SMS, t&eacute;l&eacute;phone ou r&eacute;seaux sociaux: (a) vous n&rsquo;aurez aucun droit de confidentialit&eacute; dans vos communications et Hotel n&rsquo;a aucune obligation de prot&eacute;ger vos communications de toute divulgation; (b) L'h&ocirc;tel est libre de reproduire, utiliser, divulguer et distribuer vos communications &agrave; des tiers sans limitation; et (c) Hotel est libre d'utiliser les id&eacute;es, les concepts, le savoir-faire, le contenu ou les techniques contenus dans vos communications &agrave; quelque fin que ce soit, y compris, sans toutefois s'y limiter, le d&eacute;veloppement, la production et la commercialisation de produits et services incorporant ces informations.</p>\n<p>H&ocirc;tel se r&eacute;serve le droit d'apporter des modifications, des corrections, des annulations et / ou des am&eacute;liorations aux informations sur l'h&ocirc;tel, aux produits et programmes d&eacute;crits dans ces informations, &agrave; tout moment et sans pr&eacute;avis, y compris apr&egrave;s la confirmation de la transaction.</p>\n<p>Ce site peut contenir des liens vers des sites Web externes non contr&ocirc;l&eacute;s par nous. Nous ne sommes pas responsables des conditions d'utilisation, des pratiques de confidentialit&eacute; et des r&egrave;gles de collecte de donn&eacute;es pour les sites tiers. Vous devriez consulter les conditions d'utilisation et les politiques de confidentialit&eacute; de ces sites pour plus de d&eacute;tails. De plus, comme H&ocirc;tel n&rsquo;exerce aucun contr&ocirc;le sur ces sites Web et ressources, vous reconnaissez et convenez qu&rsquo;il n&rsquo;est pas responsable de la disponibilit&eacute; de ces sites Web ou de ces ressources externes, et n&rsquo;approuve et n&rsquo;assume aucune responsabilit&eacute; pour tout contenu, publicit&eacute; ou produits. , ou d&rsquo;autres documents disponibles sur ces sites Web ou ressources.</p>\n<p>Tout litige d&eacute;coulant de ou li&eacute; au site est r&eacute;gi, interpr&eacute;t&eacute; et appliqu&eacute; conform&eacute;ment aux lois en vigueur en Angleterre et au pays de Galles.</p>\n<p>Nous pouvons mettre &agrave; jour ces conditions de temps &agrave; autre. En utilisant le Site, vous (au nom de vous-m&ecirc;me et de votre organisation, le cas &eacute;ch&eacute;ant) acceptez express&eacute;ment les termes et conditions de la version alors publi&eacute;e de ces Conditions.</p>\n<p>Si vous souhaitez consulter les pratiques de confidentialit&eacute; qui r&eacute;gissent la mani&egrave;re dont nous traitons les informations personnelles identifiables (PII) vous concernant que vous soumettez sur ce site, veuillez consulter notre politique de confidentialit&eacute;. En utilisant notre site, vous consentez &agrave; ce que vos informations personnelles soient trait&eacute;es comme indiqu&eacute; dans notre politique de confidentialit&eacute;.</p>\n<p>Ces Conditions et tous les accords ou politiques r&eacute;f&eacute;renc&eacute;s dans les pr&eacute;sentes constituent l'int&eacute;gralit&eacute; de l'accord entre les parties concernant son objet et remplacent tous les accords ant&eacute;rieurs ou contemporains concernant cet objet. Le fait pour une partie de ne pas exercer ni faire respecter un droit ou une disposition des pr&eacute;sentes Conditions ne constitue pas une renonciation &agrave; ce droit ou &agrave; cette disposition. Si vous avez des questions concernant ces Conditions, veuillez nous contacter &agrave; <a href=\"mailto:privacy@michelangelohotel.com\">privacy@michelangelohotel.com</a>.&nbsp;</p>"
    },
    "advanced_options": {
      "custom_classes": "mt-48 mb-48",
      "tabindex": "0"
    }
  }
]